Repository: offyotto/Core-Monitor
Catalog: Core-Monitor/Localizable.xcstrings
Source language: en
Languages: af, am, ar, az, be, bg, bn, bs, ca, ceb, co, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fil, fr, fy, ga, gd, gl, gu, ha, haw, he, hi, hmn, hr, ht, hu, hy, id, ig, is, it, ja, jv, ka, kk, km, kn, ko, ku, ky, la, lb, lo, lt, lv, mg, mi, mk, ml, mn, mr, ms, mt, my, nb, ne, nl, ny, pa, pl, ps, pt, ro, ru, sd, si, sk, sl, sm, sn, so, sq, st, su, sv, sw, ta, te, tg, th, tr, uk, ur, uz, vi, xh, yi, yo, zh_hans, zh_hant, zu

source: Power users can still inspect or copy the generated preset JSON. Editing happens through the safer form above.
af: Kraggebruikers kan steeds die gegenereerde voorafinstelling JSON inspekteer of kopieer. Redigering vind plaas deur die veiliger vorm hierbo.
am: የኃይል ተጠቃሚዎች አሁንም የመነጨውን JSON መፈተሽ ወይም መቅዳት ይችላሉ። አርትዖት የሚከናወነው ከላይ ባለው ደህንነቱ በተጠበቀ ቅጽ ነው።
ar: لا يزال بإمكان المستخدمين المتميزين فحص أو نسخ الإعداد المسبق الذي تم إنشاؤه JSON. يتم التحرير من خلال النموذج الأكثر أمانًا أعلاه.
az: Güclü istifadəçilər hələ də yaradılmış JSON-ni yoxlaya və ya kopyalaya bilərlər. Redaktə yuxarıdakı daha təhlükəsiz forma vasitəsilə həyata keçirilir.
be: Дасведчаныя карыстальнікі па-ранейшаму могуць правяраць або скапіяваць згенераваны папярэдні набор JSON. Рэдагаванне адбываецца праз больш бяспечную форму вышэй.
bg: Опитните потребители все още могат да проверяват или копират генерираната предварителна настройка JSON. Редактирането става чрез по-безопасната форма по-горе.
bn: পাওয়ার ব্যবহারকারীরা এখনও জেনারেট করা প্রিসেট JSON পরিদর্শন বা অনুলিপি করতে পারেন। উপরের নিরাপদ ফর্মের মাধ্যমে সম্পাদনা করা হয়।
bs: Napredni korisnici i dalje mogu pregledati ili kopirati generirani unaprijed postavljeni JSON. Uređivanje se vrši preko sigurnije forme iznad.
ca: Els usuaris avançats encara poden inspeccionar o copiar el valor predefinit JSON generat. L'edició es fa mitjançant el formulari més segur anterior.
ceb: Ang mga tiggamit sa gahum mahimo gihapon nga mag-inspeksyon o kopyahon ang nahimo nga preset nga JSON. Ang pag-edit mahitabo pinaagi sa mas luwas nga porma sa ibabaw.
co: L'utilizatori di putere ponu sempre inspeccionà o copià u preset generatu JSON. L'editazione passa per a forma più sicura sopra.
cs: Pokročilí uživatelé mohou stále prohlížet nebo kopírovat vygenerovanou předvolbu JSON. Úpravy se provádí pomocí bezpečnějšího formuláře výše.
cy: Gall defnyddwyr pŵer barhau i archwilio neu gopïo'r rhagosodiad a gynhyrchir JSON. Mae golygu'n digwydd trwy'r ffurflen fwy diogel uchod.
da: Superbrugere kan stadig inspicere eller kopiere den genererede forudindstilling JSON. Redigering sker via den sikrere form ovenfor.
de: Hauptbenutzer können die generierte Voreinstellung JSON weiterhin überprüfen oder kopieren. Die Bearbeitung erfolgt über das sicherere Formular oben.
el: Οι ισχυροί χρήστες μπορούν ακόμα να επιθεωρήσουν ή να αντιγράψουν την προκαθορισμένη ρύθμιση JSON που δημιουργήθηκε. Η επεξεργασία πραγματοποιείται μέσω της ασφαλέστερης φόρμας παραπάνω.
eo: Potencaj uzantoj ankoraŭ povas inspekti aŭ kopii la generitan antaŭdifinitan JSON. Redaktado okazas per la pli sekura formo supre.
es: Los usuarios avanzados aún pueden inspeccionar o copiar el valor preestablecido generado JSON. La edición se realiza a través del formulario más seguro anterior.
et: Võimsad kasutajad saavad endiselt kontrollida või kopeerida loodud eelseadistust JSON. Redigeerimine toimub ülaltoodud turvalisema vormi kaudu.
eu: Erabiltzaileek aurrez sortutako JSON ikuskatu edo kopiatu dezakete oraindik. Editatzea goiko inprimaki seguruagoaren bidez egiten da.
fa: کاربران قدرتمند همچنان می توانند JSON از پیش تعیین شده ایجاد شده را بازرسی یا کپی کنند. ویرایش از طریق فرم امن تر بالا انجام می شود.
fi: Tehokäyttäjät voivat silti tarkastaa tai kopioida luodun esiasetuksen JSON. Muokkaus tapahtuu yllä olevan turvallisemman lomakkeen kautta.
fil: Maaari pa ring suriin o kopyahin ng mga power user ang nabuong preset na JSON. Nangyayari ang pag-edit sa pamamagitan ng mas ligtas na form sa itaas.
fr: Les utilisateurs expérimentés peuvent toujours inspecter ou copier le préréglage généré JSON. L'édition s'effectue via le formulaire plus sûr ci-dessus.
fy: Power brûkers kinne noch ynspektearje of kopiearje de oanmakke preset JSON. Bewurkje bart fia it feiliger formulier hjirboppe.
ga: Is féidir le húsáideoirí cumhachta fós an réamhshocrú ginte JSON a iniúchadh nó a chóipeáil. Tarlaíonn eagarthóireacht tríd an bhfoirm níos sábháilte thuas.
gd: Faodaidh luchd-cleachdaidh cumhachd fhathast an ro-aithris a chaidh a ghineadh JSON a sgrùdadh no a chopaigeadh. Bidh deasachadh a’ tachairt tron ​​fhoirm nas sàbhailte gu h-àrd.
gl: Os usuarios avanzados aínda poden inspeccionar ou copiar o JSON predefinido xerado. A edición realízase a través do formulario máis seguro anterior.
gu: પાવર વપરાશકર્તાઓ હજુ પણ જનરેટ કરેલ પ્રીસેટ JSON નું નિરીક્ષણ અથવા નકલ કરી શકે છે. સંપાદન ઉપરના સુરક્ષિત ફોર્મ દ્વારા થાય છે.
ha: Masu amfani da wutar lantarki har yanzu suna iya dubawa ko kwafe saitattun da aka ƙirƙira JSON. Gyara yana faruwa ta hanyar mafi aminci a sama.
haw: Hiki i nā mea hoʻohana mana ke nānā a kope paha i ka JSON i hoʻokumu ʻia. Hana ʻia ka hoʻoponopono ma ke ʻano palekana ma luna.
he: משתמשים חזקים עדיין יכולים לבדוק או להעתיק את ה-JSON המוגדר מראש שנוצר. העריכה מתבצעת דרך הטופס הבטוח יותר למעלה.
hi: पावर उपयोगकर्ता अभी भी जेनरेट किए गए प्रीसेट JSON का निरीक्षण या प्रतिलिपि बना सकते हैं। संपादन उपरोक्त सुरक्षित फ़ॉर्म के माध्यम से होता है।
hmn: Cov neeg siv hluav taws xob tseem tuaj yeem tshawb xyuas lossis luam theej cov khoom tsim ua ntej JSON. Kev hloov kho tshwm sim los ntawm daim ntawv nyab xeeb saum toj no.
hr: Napredni korisnici još uvijek mogu pregledati ili kopirati generiranu unaprijed postavljenu JSON. Uređivanje se odvija putem gornjeg sigurnijeg obrasca.
ht: Itilizatè pouvwa yo ka toujou enspekte oswa kopye JSON prereglaj pwodwi a. Modification rive nan fòm ki pi an sekirite pi wo a.
hu: A nagy teljesítményű felhasználók továbbra is megtekinthetik vagy másolhatják a generált JSON előre beállított értéket. A szerkesztés a fenti biztonságosabb űrlapon keresztül történik.
hy: Հզոր օգտվողները դեռ կարող են ստուգել կամ պատճենել ստեղծված JSON նախադրյալը: Խմբագրումը կատարվում է վերը նշված ավելի ապահով ձևի միջոցով:
id: Pengguna yang mahir masih dapat memeriksa atau menyalin JSON preset yang dihasilkan. Pengeditan terjadi melalui formulir yang lebih aman di atas.
ig: Ndị ọrụ ike ka nwere ike inyocha ma ọ bụ detuo preset JSON. Edezi na-eme site n'ụdị nchekwa dị n'elu.
is: Stórnotendur geta samt skoðað eða afritað forstilltu JSON. Breyting fer fram í gegnum öruggara form hér að ofan.
it: Gli utenti esperti possono comunque controllare o copiare la preimpostazione JSON generata. La modifica avviene tramite il modulo più sicuro sopra.
ja: パワー ユーザーは、生成されたプリセット JSON を検査またはコピーできます。編集は上記のより安全なフォームを通じて行われます。
jv: Pangguna daya isih bisa mriksa utawa nyalin prasetel JSON sing wis digawe. Suntingan kedadeyan liwat formulir sing luwih aman ing ndhuwur.
ka: ენერგეტიკულ მომხმარებლებს ჯერ კიდევ შეუძლიათ შეამოწმონ ან დააკოპირონ გენერირებული წინასწარ დაყენებული JSON. რედაქტირება ხდება ზემოთ მოცემული უფრო უსაფრთხო ფორმის საშუალებით.
kk: Қуатты пайдаланушылар әлі де жасалған алдын ала орнатылған JSON тексере немесе көшіре алады. Өңдеу жоғарыдағы қауіпсіз пішін арқылы орындалады.
km: អ្នកប្រើប្រាស់ថាមពលនៅតែអាចត្រួតពិនិត្យ ឬចម្លងការកំណត់ជាមុនដែលបានបង្កើត JSON ។ ការកែសម្រួលកើតឡើងតាមរយៈទម្រង់សុវត្ថិភាពខាងលើ។
kn: ಪವರ್ ಬಳಕೆದಾರರು ರಚಿಸಲಾದ ಮೊದಲೇ JSON ಅನ್ನು ಪರಿಶೀಲಿಸಬಹುದು ಅಥವಾ ನಕಲಿಸಬಹುದು. ಮೇಲಿನ ಸುರಕ್ಷಿತ ಫಾರ್ಮ್ ಮೂಲಕ ಸಂಪಾದನೆ ನಡೆಯುತ್ತದೆ.
ko: 고급 사용자는 생성된 사전 설정 JSON를 계속 검사하거나 복사할 수 있습니다. 위의 보다 안전한 양식을 통해 편집이 이루어집니다.
ku: Bikarhênerên hêzdar hîn jî dikarin pêşdibistanê JSON-ya hatî çêkirin teftîş bikin an kopî bikin. Guherandin bi forma ewletir a li jor pêk tê.
ky: Күчтүү колдонуучулар дагы эле түзүлгөн алдын ала коюлган JSON текшерип же көчүрө алышат. Түзөтүү жогорудагы коопсуз форма аркылуу ишке ашат.
la: Potestas utentes adhuc inspicere vel imitari possunt exemplum generatum JSON. Editio fit per tutiorem formam supra.
lb: Power Benotzer kënnen nach de generéierte Preset JSON iwwerpréiwen oder kopéieren. Änneren geschitt duerch déi méi sécher Form hei uewen.
lo: ຜູ້​ໃຊ້​ໄຟ​ຟ້າ​ຍັງ​ສາ​ມາດ​ກວດ​ກາ​ຫຼື​ສໍາ​ເນົາ JSON ທີ່​ສ້າງ​ຕັ້ງ​ໄວ້​ລ່ວງ​ຫນ້າ​ໄດ້​. ການແກ້ໄຂເກີດຂຶ້ນຜ່ານແບບຟອມທີ່ປອດໄພກວ່າຂ້າງເທິງ.
lt: Patyrę vartotojai vis tiek gali apžiūrėti arba kopijuoti sugeneruotą iš anksto nustatytą JSON. Redagavimas atliekamas naudojant anksčiau pateiktą saugesnę formą.
lv: Jaudīgi lietotāji joprojām var pārbaudīt vai kopēt ģenerēto iepriekš iestatīto JSON. Rediģēšana notiek, izmantojot iepriekš norādīto drošāku veidlapu.
mg: Mbola afaka mijery na mandika ny JSON efa novolavolaina ireo mpampiasa herinaratra. Ny fanitsiana dia atao amin'ny alàlan'ny endrika azo antoka kokoa etsy ambony.
mi: Ka taea tonu e nga kaiwhakamahi hiko te tirotiro, te kape ranei i te tatūkē JSON. Ka mahia te whakarereketanga ma te puka haumaru i runga ake nei.
mk: Моќните корисници сè уште можат да го проверат или копираат генерираното претходно поставено JSON. Уредувањето се случува преку побезбедната форма погоре.
ml: പവർ ഉപയോക്താക്കൾക്ക് സൃഷ്ടിക്കപ്പെട്ട പ്രീസെറ്റ് JSON പരിശോധിക്കാനോ പകർത്താനോ കഴിയും. മുകളിലെ സുരക്ഷിതമായ ഫോമിലൂടെ എഡിറ്റിംഗ് നടക്കുന്നു.
mn: Хүчтэй хэрэглэгчид үүсгэсэн урьдчилан тохируулсан JSON-г шалгаж эсвэл хуулж болно. Дээрх аюулгүй маягтаар дамжуулан засварлана.
mr: पॉवर वापरकर्ते तरीही व्युत्पन्न केलेले प्रीसेट JSON तपासू शकतात किंवा कॉपी करू शकतात. संपादन वरील सुरक्षित फॉर्मद्वारे होते.
ms: Pengguna kuasa masih boleh memeriksa atau menyalin pratetap JSON yang dijana. Pengeditan berlaku melalui borang yang lebih selamat di atas.
mt: L-utenti tal-qawwa xorta jistgħu jispezzjonaw jew jikkopjaw l-issettjat minn qabel iġġenerat JSON. L-editjar isir permezz tal-formola aktar sigura hawn fuq.
my: ပါဝါအသုံးပြုသူများသည် ထုတ်လုပ်ထားသော ကြိုတင်သတ်မှတ် JSON ကို စစ်ဆေးခြင်း သို့မဟုတ် ကူးယူနိုင်သေးသည်။ တည်းဖြတ်ခြင်းသည် အထက်ဖော်ပြပါ ပိုလုံခြုံသောပုံစံဖြင့် ပြုလုပ်ပါသည်။
nb: Superbrukere kan fortsatt inspisere eller kopiere den genererte forhåndsinnstillingen JSON. Redigering skjer gjennom det tryggere skjemaet ovenfor.
ne: पावर प्रयोगकर्ताहरूले अझै पनि उत्पन्न पूर्वसेट JSON निरीक्षण वा प्रतिलिपि गर्न सक्छन्। सम्पादन माथिको सुरक्षित फारम मार्फत हुन्छ।
nl: Hoofdgebruikers kunnen de gegenereerde preset JSON nog steeds inspecteren of kopiëren. Bewerken gebeurt via het veiligere formulier hierboven.
ny: Ogwiritsa ntchito magetsi amathanso kuyang'ana kapena kukopera JSON zomwe zapangidwa. Kusintha kumachitika kudzera mu fomu yotetezeka yomwe ili pamwambapa.
pa: ਪਾਵਰ ਉਪਭੋਗਤਾ ਅਜੇ ਵੀ ਤਿਆਰ ਕੀਤੇ ਪ੍ਰੀਸੈਟ JSON ਦੀ ਜਾਂਚ ਜਾਂ ਕਾਪੀ ਕਰ ਸਕਦੇ ਹਨ। ਸੰਪਾਦਨ ਉੱਪਰ ਦਿੱਤੇ ਸੁਰੱਖਿਅਤ ਫਾਰਮ ਰਾਹੀਂ ਹੁੰਦਾ ਹੈ।
pl: Zaawansowani użytkownicy mogą nadal sprawdzać lub kopiować wygenerowane ustawienie wstępne JSON. Edycja odbywa się poprzez bezpieczniejszą formę powyżej.
ps: د بریښنا کارونکي لاهم کولی شي د تولید شوي مخکینۍ JSON معاینه یا کاپي کړي. ترمیم د پورته خوندي فارم له لارې ترسره کیږي.
pt: Usuários avançados ainda podem inspecionar ou copiar a predefinição gerada JSON. A edição acontece através do formulário mais seguro acima.
ro: Utilizatorii cu putere pot încă inspecta sau copia presetarea JSON generată. Editarea are loc prin formularul mai sigur de mai sus.
ru: Опытные пользователи по-прежнему могут проверять или копировать сгенерированный пресет JSON. Редактирование происходит через более безопасную форму, описанную выше.
sd: پاور استعمال ڪندڙ اڃا تائين ٺاهيل پريزيٽ JSON جو معائنو يا نقل ڪري سگھن ٿا. ترميم مٿي ڏنل محفوظ فارم ذريعي ٿئي ٿي.
si: බල පරිශීලකයින්ට තවමත් උත්පාදනය කරන ලද පෙරසිටුව JSON පරීක්ෂා කිරීමට හෝ පිටපත් කිරීමට හැකිය. සංස්කරණය කිරීම ඉහත ආරක්ෂිත පෝරමය හරහා සිදු වේ.
sk: Pokročilí používatelia môžu stále kontrolovať alebo kopírovať vygenerovanú predvoľbu JSON. Úpravy sa vykonávajú prostredníctvom vyššie uvedeného bezpečnejšieho formulára.
sl: Izkušeni uporabniki lahko še vedno pregledajo ali kopirajo ustvarjeno prednastavitev JSON. Urejanje poteka prek zgornjega varnejšega obrazca.
sm: E mafai lava e tagata fa'aoga eletise ona siaki pe kopi le JSON. Fa'ata'ita'iga e tupu ile fomu saogalemu i luga.
sn: Vashandisi vemagetsi vanogona kuramba vachiongorora kana kukopa iyo yakagadzirwa preset JSON. Kugadzirisa kunoitika kuburikidza nefomu rakachengeteka riri pamusoro.
so: Isticmaalayaasha tamarta ayaa wali baari kara ama koobi kara preset-ka hore ee JSON. Tafatirka waxay ku dhacdaa foomka nabdoon ee sare.
sq: Përdoruesit e fuqisë ende mund të inspektojnë ose kopjojnë paravendosjen e krijuar JSON. Redaktimi ndodh përmes formularit më të sigurt të mësipërm.
st: Basebelisi ba matla ba ntse ba ka hlahloba kapa ba kopitsa setaele se entsoeng esale pele JSON. Ho hlophisa ho etsoa ka mokhoa o sireletsehileng ka holimo.
su: Pamaké kakuatan masih tiasa mariksa atanapi nyalin prasetél JSON anu dihasilkeun. Ngédit lumangsung ngaliwatan formulir aman di luhur.
sv: Avancerade användare kan fortfarande inspektera eller kopiera den genererade förinställningen JSON. Redigering sker genom det säkrare formuläret ovan.
sw: Watumiaji wa nishati bado wanaweza kukagua au kunakili JSON iliyowekwa tayari. Kuhariri hufanyika kupitia fomu salama iliyo hapo juu.
ta: ஆற்றல் பயனர்கள் உருவாக்கப்பட்ட முன்னமைக்கப்பட்ட JSON ஐ இன்னும் ஆய்வு செய்யலாம் அல்லது நகலெடுக்கலாம். மேலே உள்ள பாதுகாப்பான படிவத்தின் மூலம் திருத்துதல் நடக்கிறது.
te: పవర్ వినియోగదారులు ఇప్పటికీ ఉత్పత్తి చేయబడిన ప్రీసెట్ JSONని తనిఖీ చేయవచ్చు లేదా కాపీ చేయవచ్చు. పైన ఉన్న సురక్షితమైన ఫారమ్ ద్వారా సవరణ జరుగుతుంది.
tg: Истифодабарандагони пурқувват ҳоло ҳам метавонанд JSON-и пешакии тавлидшударо тафтиш ё нусхабардорӣ кунанд. Таҳрир тавассути шакли бехатартари боло сурат мегирад.
th: ผู้ใช้ระดับสูงยังคงสามารถตรวจสอบหรือคัดลอก JSON ที่ตั้งไว้ล่วงหน้าที่สร้างขึ้นได้ การแก้ไขจะดำเนินการผ่านแบบฟอร์มที่ปลอดภัยกว่าด้านบน
tr: Uzman kullanıcılar yine de oluşturulan ön ayarı JSON inceleyebilir veya kopyalayabilir. Düzenleme yukarıdaki daha güvenli form aracılığıyla gerçekleşir.
uk: Досвідчені користувачі можуть перевірити або скопіювати створений пресет JSON. Редагування відбувається через безпечнішу форму вище.
ur: پاور استعمال کرنے والے اب بھی تیار کردہ پری سیٹ JSON کا معائنہ یا کاپی کر سکتے ہیں۔ ترمیم اوپر دی گئی محفوظ شکل کے ذریعے ہوتی ہے۔
uz: Kuchli foydalanuvchilar hali ham yaratilgan oldindan o'rnatilgan JSON ni tekshirishi yoki nusxalashi mumkin. Tahrirlash yuqoridagi xavfsizroq shakl orqali amalga oshiriladi.
vi: Người dùng thành thạo vẫn có thể kiểm tra hoặc sao chép JSON cài sẵn đã tạo. Việc chỉnh sửa diễn ra thông qua hình thức an toàn hơn ở trên.
xh: Abasebenzisi bamandla basenakho ukuhlola okanye ukukopa i-JSON esetwe kwangaphambili. Ukuhlela kwenzeka ngale ndlela ikhuselekileyo ingentla.
yi: מאַכט ניצערס קענען נאָך דורכקוקן אָדער נאָכמאַכן די דזשענערייטאַד פּריסעט JSON. עדיטינג כאַפּאַנז דורך די סאַפער פאָרעם אויבן.
yo: Awọn olumulo agbara tun le ṣayẹwo tabi daakọ tito tẹlẹ ti ipilẹṣẹ JSON. Ṣatunkọ ṣẹlẹ nipasẹ awọn ailewu fọọmu loke.
zh_hans: 高级用户仍然可以检查或复制生成的预设 JSON。编辑通过上面更安全的形式进行。
zh_hant: 進階使用者仍然可以檢查或複製產生的預設 JSON。編輯透過上面更安全的形式進行。
zu: Abasebenzisi bamandla basengakwazi ukuhlola noma ukukopisha okukhiqiziwe okusethiwe ngaphambilini kwe-JSON. Ukuhlela kwenzeka ngefomu eliphephile elingenhla.

source: Presentation
af: Aanbieding
am: የዝግጅት አቀራረብ
ar: العرض التقديمي
az: Təqdimat
be: Прэзентацыя
bg: Презентация
bn: উপস্থাপনা
bs: Prezentacija
ca: Presentació
ceb: Presentasyon
co: Presentazione
cs: Prezentace
cy: Cyflwyniad
da: Præsentation
de: Präsentation
el: Παρουσίαση
eo: Prezento
es: Presentación
et: Esitlus
eu: Aurkezpena
fa: ارائه
fi: Esittely
fil: Pagtatanghal
fr: Présentation
fy: Presintaasje
ga: cur i láthair
gd: taisbeanadh
gl: Presentación
gu: પ્રસ્તુતિ
ha: Gabatarwa
haw: Hōʻike
he: מצגת
hi: प्रस्तुति
hmn: Kev nthuav qhia
hr: Prezentacija
ht: Prezantasyon
hu: Előadás
hy: Ներկայացում
id: Presentasi
ig: Ngosipụta
is: Kynning
it: Presentazione
ja: プレゼンテーション
jv: Presentasi
ka: პრეზენტაცია
kk: Тұсаукесер
km: បទបង្ហាញ
kn: ಪ್ರಸ್ತುತಿ
ko: 프리젠테이션
ku: Pêşkêşkirin
ky: Презентация
la: Praesentatio
lb: Presentatioun
lo: ການນໍາສະເຫນີ
lt: Pristatymas
lv: Prezentācija
mg: Famelabelarana
mi: Whakaaturanga
mk: Презентација
ml: അവതരണം
mn: Илтгэл
mr: सादरीकरण
ms: Persembahan
mt: Preżentazzjoni
my: တင်ပြခြင်း။
nb: Presentasjon
ne: प्रस्तुति
nl: Presentatie
ny: Ulaliki
pa: ਪੇਸ਼ਕਾਰੀ
pl: Prezentacja
ps: پریزنټیشن
pt: Apresentação
ro: Prezentare
ru: Презентация
sd: پيشڪش
si: ඉදිරිපත් කිරීම
sk: Prezentácia
sl: Predstavitev
sm: Tulaga
so: Soo bandhigid
sq: Prezantimi
st: Nehelano
su: Presentasi
sw: Wasilisho
ta: விளக்கக்காட்சி
te: ప్రెజెంటేషన్
tg: Муаррифӣ
th: การนำเสนอ
tr: Sunum
uk: Презентація
ur: پریزنٹیشن
uz: Taqdimot
vi: Trình bày
xh: Inkcazo-ntetho
yi: פּרעזענטירונג
yo: Igbejade
zh_hans: 介绍
zh_hant: 介紹
zu: Isethulo

source: Presets
af: Voorinstellings
am: ቅድመ-ቅምጦች
ar: الإعدادات المسبقة
az: Əvvəlcədən təyinlər
be: Прасэты
bg: Предварителни настройки
bn: প্রিসেট
ceb: Preset
cs: Předvolby
cy: Rhagosodiadau
da: Forudindstillinger
de: Voreinstellungen
el: Προεπιλογές
eo: Antaŭagordoj
es: Preajustes
et: Eelseaded
eu: Aurrez ezarriak
fa: تنظیمات از پیش تعیین شده
fi: Esiasetukset
fil: Preset
fr: Préréglages
ga: Réamhshocruithe
gu: પ્રીસેટ્સ
ha: Saita
haw: Hoʻonohonoho mua
he: הגדרות קבועות מראש
hi: प्रीसेट
hr: Unaprijed postavljene postavke
ht: Prereglaj
hu: Előbeállítások
hy: Նախադրվածներ
id: Preset
ig: Ntọala
is: Forstillingar
it: Preimpostazioni
ja: プリセット
jv: Prasetel
ka: წინასწარ დაყენებები
kk: Алдын ала орнатулар
km: ការកំណត់ជាមុន
kn: ಪೂರ್ವನಿಗದಿಗಳು
ko: 사전 설정
ky: Алдын ала орнотуулар
lo: ກຳນົດລ່ວງໜ້າ
lt: Išankstiniai nustatymai
lv: Sākotnējie iestatījumi
mi: Tatūkē
mk: Поставки
ml: പ്രീസെറ്റുകൾ
mn: Урьдчилсан тохируулгууд
mr: प्रीसेट
ms: Pratetap
my: ကြိုတင်သတ်မှတ်မှုများ
nb: Forhåndsinnstillinger
ne: प्रिसेटहरू
nl: Voorinstellingen
ny: Zokonzeratu
pa: ਪ੍ਰੀਸੈਟਸ
pl: Ustawienia wstępne
ps: مخکینۍ
pt: Predefinições
ro: Presetări
ru: Пресеты
sd: اڳواٽ
si: පෙරසිටුවීම්
sk: Predvoľby
sl: Prednastavitve
sm: Fa'atonu
sq: Paracaktimet
st: Li-Presets
su: Prasetél
sv: Förinställningar
sw: Mipangilio mapema
ta: முன்னமைவுகள்
te: ప్రీసెట్లు
tg: Пешниҳодҳо
th: ค่าที่ตั้งล่วงหน้า
tr: Ön ayarlar
uk: Предустановки
uz: Oldindan sozlash
vi: cài đặt trước
xh: Ukusetha kwangaphambili
yi: פּרעסעץ
yo: Awọn tito tẹlẹ
zh_hans: 预设
zh_hant: 預設
zu: Ukusetha ngaphambilini

source: Privacy Controls
af: Privaatheidskontroles
am: የግላዊነት መቆጣጠሪያዎች
ar: ضوابط الخصوصية
az: Məxfilik Nəzarətləri
be: Элементы кіравання прыватнасцю
bg: Контроли за поверителност
bn: গোপনীয়তা নিয়ন্ত্রণ
bs: Kontrole privatnosti
ca: Controls de privadesa
ceb: Mga Kontrol sa Pagkapribado
co: Cuntrolli di privacy
cs: Ochrana soukromí
cy: Rheolaethau Preifatrwydd
da: Privatlivskontrol
de: Datenschutzkontrollen
el: Έλεγχοι απορρήτου
eo: Privatecaj Kontroloj
es: Controles de privacidad
et: Privaatsuskontrollid
eu: Pribatutasun-kontrolak
fa: کنترل های حریم خصوصی
fi: Yksityisyyden hallinta
fil: Mga Kontrol sa Privacy
fr: Contrôles de confidentialité
fy: Privacy kontrôles
ga: Rialuithe Príobháideachta
gd: Smachdan prìobhaideachd
gl: Controis de privacidade
gu: ગોપનીયતા નિયંત્રણો
ha: Sarrafa Keɓaɓɓu
haw: Nā Mana Kuleana
he: בקרות פרטיות
hi: गोपनीयता नियंत्रण
hmn: Kev Tswj Tus Kheej
hr: Kontrole privatnosti
ht: Kontwòl konfidansyalite
hu: Adatvédelmi beállítások
hy: Գաղտնիության վերահսկում
id: Kontrol Privasi
ig: Njikwa nzuzo
is: Persónuverndarstýringar
it: Controlli sulla privacy
ja: プライバシー管理
jv: Kontrol Privasi
ka: კონფიდენციალურობის კონტროლი
kk: Құпиялықты басқару элементтері
km: ការគ្រប់គ្រងឯកជនភាព
kn: ಗೌಪ್ಯತೆ ನಿಯಂತ್ರಣಗಳು
ko: 개인 정보 보호 제어
ku: Kontrolên nepenîtiyê
la: Secretum Imperium
lb: Privatsphär Kontrollen
lo: ການຄວບຄຸມຄວາມເປັນສ່ວນຕົວ
lt: Privatumo valdikliai
lv: Privātuma kontrole
mg: Fifehezana tsiambaratelo
mi: Mana Matatapu
mk: Контроли на приватност
ml: സ്വകാര്യതാ നിയന്ത്രണങ്ങൾ
mn: Нууцлалын хяналт
mr: गोपनीयता नियंत्रणे
ms: Kawalan Privasi
mt: Kontrolli tal-Privatezza
my: ကိုယ်ရေးကိုယ်တာ ထိန်းချုပ်မှုများ
nb: Personvernkontroller
ne: गोपनीयता नियन्त्रणहरू
nl: Privacycontroles
ny: Zowongolera Zazinsinsi
pa: ਗੋਪਨੀਯਤਾ ਨਿਯੰਤਰਣ
pl: Kontrola prywatności
ps: د محرمیت کنټرولونه
pt: Controles de privacidade
ro: Controale de confidențialitate
ru: Контроль конфиденциальности
sd: رازداري ڪنٽرول
si: රහස්‍යතා පාලන
sk: Ochrana osobných údajov
sl: Nadzor zasebnosti
sm: Pulea Fa'alilolilo
so: Xakamaynta Qarsoonnimada
sq: Kontrollet e privatësisë
st: Litaolo tsa Lekunutu
su: Kadali Privasi
sv: Sekretesskontroller
sw: Vidhibiti vya Faragha
ta: தனியுரிமைக் கட்டுப்பாடுகள்
te: గోప్యతా నియంత్రణలు
tg: Назорати махфият
th: การควบคุมความเป็นส่วนตัว
tr: Gizlilik Kontrolleri
uk: Елементи керування конфіденційністю
ur: پرائیویسی کنٹرولز
uz: Maxfiylik nazorati
vi: Kiểm soát quyền riêng tư
xh: Ulawulo lwabucala
yi: פּריוואַטקייט קאָנטראָלס
yo: Awọn iṣakoso asiri
zh_hans: 隐私控制
zh_hant: 隱私控制
zu: Izilawuli Zobumfihlo

source: Private mode is on.
af: Privaatmodus is aan.
am: የግል ሁነታ በርቷል።
ar: الوضع الخاص قيد التشغيل.
az: Şəxsi rejim aktivdir.
be: Прыватны рэжым уключаны.
bg: Частният режим е включен.
bn: ব্যক্তিগত মোড চালু আছে।
bs: Privatni način rada je uključen.
ca: El mode privat està activat.
ceb: Naka-on ang pribadong mode.
co: U modu privatu hè attivatu.
cs: Soukromý režim je zapnutý.
cy: Mae modd preifat ymlaen.
da: Privat tilstand er aktiveret.
de: Der Privatmodus ist aktiviert.
el: Η ιδιωτική λειτουργία είναι ενεργοποιημένη.
eo: Privata reĝimo estas aktiva.
es: El modo privado está activado.
et: Privaatrežiim on sisse lülitatud.
eu: Modu pribatua aktibatuta dago.
fa: حالت خصوصی روشن است.
fi: Yksityinen tila on päällä.
fil: Naka-on ang pribadong mode.
fr: Le mode privé est activé.
fy: Privee modus is oan.
ga: Tá mód príobháideach ar siúl.
gd: Tha am modh prìobhaideach air adhart.
gl: O modo privado está activado.
gu: ખાનગી મોડ ચાલુ છે.
ha: Yanayin sirri yana kunne.
haw: Aia ke ʻano pilikino.
he: מצב פרטי מופעל.
hi: प्राइवेट मोड चालू है.
hmn: Lub hom phiaj yog qhib.
hr: Privatni način rada je uključen.
ht: Mòd prive a limen.
hu: A privát mód be van kapcsolva.
hy: Անձնական ռեժիմը միացված է:
id: Mode pribadi aktif.
ig: Ụdị nkeonwe agbanyere.
is: Kveikt er á einkastillingu.
it: La modalità privata è attiva.
ja: プライベートモードがオンになっています。
jv: Mode pribadi urip.
ka: პირადი რეჟიმი ჩართულია.
kk: Жеке режим қосулы.
km: មុខងារឯកជនត្រូវបានបើក។
kn: ಖಾಸಗಿ ಮೋಡ್ ಆನ್ ಆಗಿದೆ.
ko: 비공개 모드가 켜져 있습니다.
ku: Moda taybet e.
ky: Жеке режим күйүк.
la: Privata modus est reliqua.
lb: Privat Modus ass op.
lo: ໂໝດສ່ວນຕົວເປີດຢູ່.
lt: Privatus režimas įjungtas.
lv: Ir ieslēgts privātais režīms.
mg: Mandeha ny maody manokana.
mi: Kei te ka te aratau tūmataiti.
mk: Приватниот режим е вклучен.
ml: സ്വകാര്യ മോഡ് ഓണാണ്.
mn: Хувийн горим асаалттай байна.
mr: खाजगी मोड चालू आहे.
ms: Mod peribadi dihidupkan.
mt: Il-modalità privata hija mixgħula.
my: သီးသန့်မုဒ်ကို ဖွင့်ထားသည်။
nb: Privat modus er på.
ne: निजी मोड सक्रिय छ।
nl: Privémodus is ingeschakeld.
ny: Zokonda zachinsinsi zayatsidwa.
pa: ਨਿੱਜੀ ਮੋਡ ਚਾਲੂ ਹੈ।
pl: Tryb prywatny jest włączony.
ps: شخصي حالت فعال دی.
pt: O modo privado está ativado.
ro: Modul privat este activat.
ru: Приватный режим включен.
sd: پرائيويٽ موڊ تي آهي.
si: පුද්ගලික මාදිලිය ක්‍රියාත්මකයි.
sk: Súkromný režim je zapnutý.
sl: Zasebni način je vklopljen.
sm: O lo'o ola le tulaga tumaoti.
sn: Yakavanzika modhi yakabatidzwa.
so: Qaabka gaarka ah waa shidan
sq: Modaliteti privat është aktiv.
st: Boemo ba lekunutu bo butsitsoe.
su: Modeu pribadi hurung.
sv: Privat läge är på.
sw: Hali ya faragha imewashwa.
ta: தனிப்பட்ட பயன்முறை இயக்கத்தில் உள்ளது.
te: ప్రైవేట్ మోడ్ ఆన్‌లో ఉంది.
tg: Реҷаи хусусӣ фаъол аст.
th: โหมดส่วนตัวเปิดอยู่
tr: Özel mod açık.
uk: Приватний режим увімкнено.
ur: پرائیویٹ موڈ آن ہے۔
uz: Shaxsiy rejim yoqilgan.
vi: Chế độ riêng tư đang bật.
xh: Imo yabucala ivuliwe.
yi: פּריוואַט מאָדע איז אויף.
yo: Ipo aladani wa ni titan.
zh_hans: 私人模式已开启。
zh_hant: 私人模式已開啟。
zu: Imodi eyimfihlo ivuliwe.
